[{"words":"A word to the wise ain't necessary - it's the stupid ones that need the advice.", "author":"Bill Cosby"},
{"words":"A day without sunshine is like, you know, night.", "author":"Steve Martin"},
{"words":"I feel sorry for people who don't drink. When they wake up in the morning, that's as good as they're going to feel all day.", "author":"Frank Sinatra "},
{"words":"Do not take life too seriously. You will never get out of it alive.", "author":"Elbert Hubbard"},
{"words":"Wine is constant proof that God loves us and loves to see us happy.", "author":"Benjamin Franklin"},
{"words":"Get your facts first, then you can distort them as you please.", "author":"Mark Twain "},
{"words":"A government that robs Peter to pay Paul can always depend on the support of Paul.", "author":"George Bernard Shaw"},
{"words":"Housework can't kill you, but why take a chance?", "author":"Phyllis Diller"},
{"words":"All right everyone, line up alphabetically according to your height.", "author":"Casey Stengel"},
{"words":"I always wanted to be somebody, but now I realize I should have been more specific.", "author":"Lily Tomlin"},
{"words":"I'm an idealist. I don't know where I'm going, but I'm on my way.", "author":"Carl Sandburg"},
{"words":"It takes considerable knowledge just to realize the extent of your own ignorance.", "author":""},
{"words":"If the facts don't fit the theory, change the facts.", "author":"Albert Einstein"},
{"words":"Everybody knows how to raise children, except the people who have them.", "author":"P. J. O'Rourke"},
{"words":"A child of five would understand this. Send someone to fetch a child of five.", "author":"Groucho Marx"},
{"words":"Do not worry about avoiding temptation. As you grow older it will avoid you.", "author":"Joey Adams"},
{"words":"A nickel ain't worth a dime anymore.", "author":"Yogi Berra"},
{"words":"Always remember that you are absolutely unique. Just like everyone else.", "author":"Margaret Mead"},
{"words":"Happiness is having a large, loving, caring, close-knit family in another city.", "author":"George Burns"},
{"words":"I love deadlines. I like the whooshing sound they make as they fly by.", "author":"Douglas Adams"},
{"words":"I used to be Snow White, but I drifted.", "author":"Mae West"},
{"words":"I refuse to join any club that would have me as a member.", "author":"Groucho Marx"},
{"words":"You can lead a man to Congress, but you can't make him think.", "author":"Milton Berle"},
{"words":"If two wrongs don't make a right, try three.", "author":"Laurence J. Peter"},
{"words":"If you're going to do something tonight that you'll be sorry for tomorrow morning, sleep late.", "author":"Henny Youngman"},
{"words":"I distrust camels, and anyone else who can go a week without a drink.", "author":"Joe E. Lewis"},
{"words":"All generalizations are false, including this one.", "author":"Mark Twain"},
{"words":"I'm sorry, if you were right, I'd agree with you.", "author":"Robin Williams"},
{"words":"Be thankful we're not getting all the government we're paying for.", "author":"Will Rogers"},
{"words":"Procrastination is the art of keeping up with yesterday.", "author":"Don Marquis"}
]
